Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/maaraaikainen_projektityontekija_dihtosis_-saamelaiskouluvierailut_hankkeelle.html.tmx
Source language: fin
Languages: sme

source: Määräaikainen projektityöntekijä Dihtosis -saamelaiskouluvierailut hankkeelle
sme: Mearreáigásaš prošeaktabargi Dihtosis -sámeskuvlagalledeamit prošektii

source: Työ alkaa 1.10.2018 ja kestää 15.2.2019 saakka.
sme: Bargu álgá 1.10.2018 ja bistá 15.2.2019 rádjai.

source: Hankkeella tehdään saamelaiskulttuuria tutuksi kouluissa.
sme: Prošeavttain dahkkojuvvo sámekultuvrra oahpisin skuvllain.

source: Hankkeessa luodaan kouluvierailuja varten materiaalit, tehdään kouluvierailuja sekä lanseerataan saamelaisten kansallispäivä valtakunnallisena teemapäivänä Suomen kouluissa.
sme: Prošeavtta olis ráhkaduvvojit skuvlagalledemiid várás materiálat, ollašuhttojit skuvlagalledeamit sihke ovddiduvvo sámi álbmotbeaivi riikkadási temábeaivin Suoma skuvllain.

source: Projektityöntekijän tehtävänä on koordinoida, minkälaista tietoa saamelaisista tulisi kertoa kouluissa, yhteistyössä ohjausryhmän, nuorisosihteerin ja Nuorten Akatemian kanssa.
sme: Prošeaktabargi bargun lea koordineret, makkár dieđuid sámiid birra galggašii muitalit skuvllain, ovttasbarggus stivrenjoavkkuin, nuoraidčálliin ja Nuoraid Akatemiijain.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamelaiskulttuurin tuntemus, kokemus laajojen aineistojen hallinnasta sekä kyky itsenäiseen työskentelyyn ja yhteistyöhön muiden toimijoiden kanssa.
sme: Barggu ceavzilis dikšuma veahkehit heivvolaš skuvlejupmi, sámekultuvrra dovdan, hárjánupmi viiddes materiálaid hálddašeamis sihke máhttu bargat iehčanasat ja ovttas eará doaibmiiguin.

source: Projektityöntekijältä edellytetään saamen kielen taitoa.
sme: Prošeaktabargis eaktuduvvo sámegiela dáidu.

source: Projektityöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason V/II mukaan (peruspalkka 2 139,83 euroa/kk).
sme: Prošeaktabargi bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási V/II mielde (vuođđobálká 2 139,83 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 %:a sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 3.8.2018 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari tai info(at)samediggi.fi.
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 3.8.2018 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár dahje info(at)samediggi.fi.

source: Lisätietoja työstä antaa nuorisosihteeri Kaisa Tapiola-Länsman, kaisa.tapiola-lansman(at)samediggi.fi, 050 382 5179 ja nuorisoneuvoston puheenjohtaja Risten Mustonen risten.mustonen(at)samediggi.fi, 040 529 6093.
sme: Lassidieđuid barggus addá nuoraidčálli Kaisa Tapiola-Länsman, kaisa.tapiola-lansman(at)samediggi.fi, 050 382 5179 ja nuoraidčálli ságajođiheaddji Risten Mustonen risten.mustonen(at)samediggi.fi, 040 529 6093.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmuvvat čujuhusas www.samediggi.fi .

source: Inarissa 29.6.2018 Saamelaiskäräjät
sme: Anáris 29.6.2018 Sámediggi
